Repository: maksim-shmat/my_shopus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be

source: Your shopping cart
be: Ваша торба

source: Image
be: Каляка-маляка

source: Product
be: Тавар

source: Quantity
be: Колькасць

source: Remove
be: Вярнуць

source: Unit price
be: Цана за штуку

source: Price
be: Цана

source: Subtotal
be: Падытог

source: Total
be: Итог

source: People who bought this also bought
be: Магчыма вы захочаце i гэта

source: Apply a coupon
be: Дадаць купон

source: Apply
be: Дадаць

source: Continue shopping
be: Калiласка купляй шчэ

source: Checkout
be: Падцвердзиць

source: My shop
be: Крама

source: My shop
be: Крама

source: Your cart is empty.
be: Пустая торба

source: Add to cart
be: Пакласцi у торбу

source: Categories
be: Катэгорыi

source: All
be: Усе
